export default [
    {
      img: require("~/img/1.jpg"),
      title: "Невьянская башня",
      desc: "Остатки прошлого величия промышленников Демидовых",
      position: 1
    },
    {
      img: require("~/img/2.jpg"),
      title: "Ганина яма",
      desc: " В 1918 году в шахту бросили останки представителей царской династии Романовых",
      position: 2
    },
    {
      img: require("~/img/3.jpg"),
      title: "Верхотурье",
      desc: "Духовный центр России",
      
    },
    {
      img: require("~/img/2.jpg"),
      title: "Аркаим",
      desc: "Город древних цивилизаций",
    },
    {
      img: require("~/img/2.jpg"),
      title: "Оленьи ручьи",
      desc: "Красивый парк с памятниками древней истории",
      mod: "children"
    },
    {
      img: require("~/img/2.jpg"),
      title: "Конжаковский камень",
      desc: "Высшая точка Свердловской области",
    },
    {
      img: require("~/img/2.jpg"),
      title: "Качканар",
      desc: "Причудливые скальные останцы и буддийский монастырь",
    },
    {
      img: require("~/img/2.jpg"),
      title: "Зюраткуль",
      desc: "Горный хребет и озеро",
      mod: "basko"
    } ,
    {
      img: require("~/img/2.jpg"),
      title: "Аракульский Шихан",
      desc: "Живописная скальная стена с причудливыми формами",
    },
    {
      img: require("~/img/2.jpg"),
      title: "Граница европы и Азии ",
      desc: "Монументы и стеллы на магистралях",
    }     
]
