export default [
    {
      img: require("~/img/s1.jpg"),
      title: "10 мест для прогулок",
      desc: "Парки, тихие улицы, чтобы отправиться на пробежку или плэнер",
      active: true
    },
    {
      img: require("~/img/s2.jpg"),
      title: "Где пробовать настоящую уральскую кухню",
      desc: "Пельмени, кулебяки шаньги: традиционные рецепты народов Урала",
      active: true
    },
    {
      img: require("~/img/s3.jpg"),
      title: "Портал",
      desc: "Арт-объект фестиваля Стеннография"
    }
]
 